<%--
  Created by IntelliJ IDEA.
  User: LewisHuang
  Date: 16/6/25
  Time: 下午2:05
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<title>关于阳光</title>
<jsp:include page="/header" flush="true"/>

<div>
    <img src="/images/c11.jpg" width="100%">
</div>

    <div class="jy10">
        <div class="jy102">
            <span class="span3"><em>当前位置：</em><a href="/">首页</a>&nbsp;&nbsp;&gt;&nbsp;&nbsp;<a href="#">关于阳光</a>&nbsp;&nbsp;&gt;&nbsp;&nbsp;阳光概况</span>
            <span class="lua2">阳光概况</span>
            <div class="lua1">
                　　创建于1986年的江苏阳光集团，是国家重点企业集团和国家重点扶持的行业排头兵，涉足毛纺、服装、生物医药、房地产、新能源等产业，是毛纺织行业唯一的国家级创新型企业，年产高档服装350万套、高档精纺呢绒3500万米，是全球最大的毛纺生产企业和高档服装生产基地。2006年，成为中国纺织行业唯一获得“世界名牌”和“出口服装免验”荣誉的企业。2007年，国际标准化组织/纺织品技术委员会（ISO/TC38）国际秘书处落户阳光，成为国内首家承担ISO/TC38国际秘书处工作的企业单位，标志着阳光纺织技术水平达到了国际领先水平。2008年，新品牌“阳光时尚”在上海、南京开店面市，并在未来的5年内，在全国开设500家连锁店，标志着阳光开始直接走向零售市场，从而大大提升阳光毛纺、服装主产业的综合实力。2014年，实现销售347亿元，利税32亿元。
                <br/>
                　　阳光集团坚持以产品创新、技术创新为主导，建立了以“一站三中心”为主要支撑的技术创新体系，即：博士后科研工作站、国家级技术中心、国家级毛纺新材料工程技术研究中心、江苏省毛纺技术开发中心，配置了世界最先进的检测设备和纺、织、染、服装的生产流水线，以平均每天50多个新品的开发能力，阳光集团始终在国内保持领先水平，步入了国际先进行列。目前，阳光集团不仅承担了40个国家科研项目的科研攻关，还一直致力于发展自主核心技术，累计申报各类专利1163项,获授权专利767项，共参与47项国际和国家行业的标准制订工作。
                <br/>
                　　在今后的发展中，阳光集团将继续全面贯彻科学发展观，积极应对国际国内经济环境变化，加快转变经济发展方式，按照“传统产业高新化、高新产业规模化、品牌经营专业化、资本运作产业化”的总体目标，紧紧围绕“产业规模、科技含量、品牌、产品附加值、节能降耗、竞争力”等六个提升，加快转型升级，把阳光集团建设成为主业突出、品牌卓越、研发力强，具有跨行业经营能力的、多产业的国际品牌集团。
            </div>
        </div>
        <div class="jy1011">
            <span class="span2">
                About
                <em>关于阳光</em>
            </span>
            <ul>
                <li><a href="/about">阳光概况</a></li>
                <li><a href="/about/progress">发展历程</a></li>
                <li><a href="">企业荣誉</a></li>
                <li><a href="">领导关怀</a></li>
            </ul>
        </div>

    </div>
</div>
<jsp:include page="/footer" flush="true"/>